/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "6.5";
CFBundleGetInfoString = "MAMP v6.5";
NSHumanReadableCopyright = "Copyright © 2006-2021 MAMP GmbH.\nAll rights reserved.";
CFBundleHelpBookName = "MAMP Help";
CFBundleGetInfoString = "MAMP 6.5 by MAMP GmbH";
